[
    {
        "title": "Nuevo Corporativo Aspen",
        "short": "NCA",
        "thumbnail": "img/proyectos/nca/thumbnail.webp",
        "images": [
            "img/proyectos/nca/direccion-general.webp",
            "img/proyectos/nca/recepcion.webp",
            "img/proyectos/nca/callcenter.webp",
            "img/proyectos/nca/operativo.webp",
            "img/proyectos/nca/sala-consejo.webp"
        ],
        "description": [
            "El nuevo corporativo Aspel busca generar espacios de trabajo más integrados, tratando de dejar la menor cantidad de muros posibles y al mismo tiempo satisfacer el funcionamiento interno de la empresa, por lo mismo, la búsqueda de cruce de luz natural entre fachadas este y oeste fue esencial para el proyecto debido al reducido tamaño de  cada nivel.",
            "La intervención en este proyecto comprende desde la planta baja hasta el nivel 15, los cuales abarcan recepción para clientes, comedor, centro de atención telefónica, espacios de trabajo general, salas de usos múltiples, salas de capacitación, sala demo, cafetería para clientes y nivel de dirección. La distribución del programa arquitectónico, así como la concepción del diseño fueron un reto ya que, a pesar de que el proyecto comprende una misma empresa, cada nivel representó un proyecto por sí solo.",
            "Las intenciones de diseño se presentan de una manera muy geométrica, utilizando líneas muy marcadas generando un diseño sobrio pero acogedor para que el usuario se sienta cómodo en lo que es como un segundo hogar para cada colaborador de la empresa.",
            "Los materiales reflejan el funcionamiento de cada nivel. En los niveles donde se recibirían clientes se tienen acabados de más categoría como lambrines de madera y mármol, así como materiales que nos generen un espacio cálido y de recibimiento; en niveles operativos se procuró tener acabados claros que ayudaran a reflejar mejor la luz natural; por último, en niveles de atención telefónica, se buscó tener acabados de uso rudo y materiales de buena absorción sonora ya que el espacio es bastante reducido para la cantidad de usuarios que lo utilizarían.",
            "El lenguaje común de cancelerías y luminarias en negro, plafón liso, acentos en los pasillos con tiras LED que marcaban la circulación general, spots en foyer de elevadores, acabados en blanco, gris y madera para el mobiliario y sillería, ayudaron a unificar los 15 niveles del proyecto bajo un mismo concepto de diseño, teniendo detalles especiales en cada nivel que le daban su distinción.",
            "La elección de mobiliario de línea fue parte esencial del proyecto ya que el cambio de oficinas de la empresa no fue simplemente un cambio de locación sino también fue un cambio de operación interna, pasando del esquema tradicional de oficina cerrada a un esquema de oficina abierta."
        ],
        "info": [
            "Arquitectos a cargo",
            "Arq. José Larroa-Fink / Arq. Ana Karen Rodríguez",
            "Equipo de diseño",
            "Arq. Joaquín Martínez / Arq. Perla Gachuz",
            "Arq. Jaqueline Muñoz / Arq. Edrey González",
            "Equipo Construcción",
            "BxH_Construimos Interiores"
        ]
    },
    {
        "title": "Ofcinas Lorie",
        "short": "LORIE",
        "thumbnail": "img/proyectos/lorie/thumbnail.webp",
        "images": [
            "img/proyectos/lorie/1.webp",
            "img/proyectos/lorie/2.webp",
            "img/proyectos/lorie/3.webp",
            "img/proyectos/lorie/4.webp",
            "img/proyectos/lorie/5.webp",
            "img/proyectos/lorie/6.webp",
            "img/proyectos/lorie/7.webp",
            "img/proyectos/lorie/8.webp",
            "img/proyectos/lorie/9.webp"
        ],
        "description": [
            "Un proyecto de ofcinas en una de las zonas más emblemáticas de la Ciudad de México requiere de un cuidado y un diseño que amerite una simplicidad elegante y un aprecio al mismo entorno.",
            "Esta fue la premisa de Larroa-Fink para poder lograr un proyecto que ha sido clave para TWA Architectural Group. El diseñar con materiales que hablen por si mismos y que la simplicidad y gusto del cliente sea respetuosa del trabajo que se haga en una ofcina que deba ser una segunda casa.",
            "El proyecto contempla 400 m2 con tres materiales: madera, mármol y vidrio. Se busca la mayor altura posible de 3 metros y los claros mas limpios posibles para una ofcina de este tamaño. Logrando que cada área sea vista desde puntos específcos pero al mismo tiempo con una privacidad otorgada a clientes y usuarios.",
            "El recorrido es sencillo y cuenta una sola historia de crecimiento de una empresa. No es ostentoso en materiales sino en espacios y vistas.",
            "La inspiración principal del despacho fue la modulación que Barragán usa en sus proyectos y la entrada de luces a través de árboles, cielo y muros. Esto, fue el generador principal de diseño."
        ],
        "info": [
            "Arquitectos a cargo",
            "Arq. José Larroa-Fink",
            "Equipo de diseño",
            "Arq. Gerardo Mendoza / Arq. Gerardo Gómez",
            "Equipo Construcción",
            "Arq. Axel Alfonso Nava",
            "",
            "",
            "",
            "Nombre obra: Ofcinas Lorie.",
            "Ubicación: San Ángel, CDMX.",
            "Año: 2017",
            "Fotógrafo: Estuardo Bolaños Pouso"
        ]
    }
]